[
    {
        "id": 1,
        "heading": "Абрамов Герман Нестерович",
        "image": "Абрамов.JPG",
        "content": "<p>В 1959 году, после окончания железнодорожного училища, принят в локомотивное депо на должность помощника машиниста электровоза. В 1969 окончил Уральский электромеханический институт инженеров железнодорожного транспорта. После окончания института работал на должностях бригадира и мастера периодического и аппаратного цехов. С 1979 года работал в должности главного технолога депо. В 2001 году, более чем через сорок лет добросовестного труда в депо, вышел на заслуженный отдых.  </p><p>Герман Нестерович пользовался заслуженным авторитетом в коллективе, был неоднократно награжден как лучший рационализатор депо, за внедрение рацпредложений, успехи в работе, общественной и спортивной жизни.  </p>",
        "footer": "Занесен в Книгу Почёта в 2024 году"
    },
    {
        "id": 2,
        "heading": "Абрашков Игорь Владимирович",
        "image": "Абрашков.JPG",
        "content": "<p>Игорь Владимирович поступил на работу в депо в 1983 году слесарем по ремонту подвижного состава автоматного цеха. С 1992 года и до выхода на пенсию работал бригадиром того же производственного участка. </p><p>За плечами Игоря Владимировича – 40 лет безупречной работы.  Богатый трудовой и житейский опыт, высокий профессионализм и коммуникабельность дали возможность быть наставником у молодых работников, поступающих в цех.</p><p>Игоря Владимировича всегда отличают высокая культура работы, преданность делу, трудолюбие, и неравнодушие к жизни коллектива.</p>",
        "footer": "Занесен в Книгу Почёта в 2024 году"
    },
    {
        "id": 3,
        "heading": "Аристов Владимир Александрович",
        "image": "Аристов.JPG",
        "content": "<p>Владимир Александрович начал свою трудовую деятельность в 1957 году в паровозном депо Карталы. В локомотивное депо ст. Курган принят в 1964 году слесарем аппаратного цеха. В 1975 назначен бригадиром, а через год – мастером цеха. На пенсию Владимир Александрович вышел в 1999 году, а в 2022 вернулся в депо в качестве Председателя Совета ветеранов.</p><p>Владимиру Александровичу было присвоено звание лучшего по профессии. Он был прекрасным наставником, всегда заботился и переживал о работе.</p><p>Неоднократно награждался за внедрение новых техник и технологий и высокие производственные показатели. Поощрен медалью к 100-летию рождения Ленина, является Почетным гражданином ЮУЖД.  </p>",
        "footer": "Занесен в Книгу Почёта в 2024 году"
    },
    {
        "id": 4,
        "heading": "Астафьева Людмила Васильевна",
        "image": "Астафьева.JPG",
        "content": "<p>Людмила Васильевна была принята в локомотивное депо в сентябре 1996 г. мойщиком-уборщиком подвижного состава.</p><p>С 1997 по 2008 годы трудилась в бухгалтерии, в 2014 году была переведена на должность специалиста и работала в этой должности до выхода на пенсию в 2019 году.</p><p>Людмила Васильевна всегда отличалась удивительной способностью самостоятельно разбираться в любом, самом сложном вопросе.</p><p>Производственные задачи всегда выполняла своевременно и добросовестно, с высокой долей ответственности. В отношении коллег проявляла внимательность, тактичность и доброжелательность. К порученным заданиям относилась с высокой ответственностью.</p>",
        "footer": "Занесена в Книгу Почёта в 2023 году"
    },
    {
        "id": 5,
        "heading": "Блинов Сергей Владимирович",
        "image": "Блинов.JPG",
        "content": "<p>Сергей Владимирович работал в депо с 2012 года. Начинал слесарем-ремонтником участка по облуживанию и ремонту электрических сетей и оборудования, затем переведен электромонтером участка по ремонту электрического оборудования.</p><p>В апреле 2023 года ушел на СВО в качестве добровольца.</p><p>Сергей Владимирович был добрым, отзывчивым и светлым человеком. Любил свою работу, трудился безотказно и с огромной ответственностью. Своими золотыми руками мог починить любую бытовую технику и выполнить самые сложные электромонтажные работы.</p><p>Он был отличным электромонтером, настоящим профессионалом. В его смены оборудование всегда работало стабильно и бесперебойно.</p>",
        "footer": "Занесен в Книгу Почёта в 2024 году"
    },
    {
        "id": 6,
        "heading": "Бондарев Александр Георгиевич",
        "image": "Бондарев.JPG",
        "content": "<p>Александр Георгиевич посвятил железной дороге всю свою жизнь – без малого 40 лет. Он поступил на работу в локомотивное депо в 1973 году. После перерыва на военную службу в рядах Советской Армии, с 1975 года, работал бригадиром электромашинного цеха, мастером, заместителем начальника депо по ремонту электровозов. С 2009 года до выхода на пенсию Александр Георгиевич руководил нашим депо.</p><p>За эти годы Александр Георгиевич многое сделал для бесперебойной работы и достижения высоких результатов родного предприятия.</p><p>Честный, справедливый, открытый, он всегда трудился с полной отдачей и душой, был достойным примером в работе.</p><p>В депо Александра Георгиевича вспоминают с особенной теплотой.</p>",
        "footer": "Занесен в Книгу Почёта в 2023 году"
    },
    {
        "id": 7,
        "heading": "Борисенко Трофим Трофимович",
        "image": "Борисенко.JPG",
        "content": "<p>Трофим Трофимович принят в депо в 1959 году разнорабочим. Через год обучился профессии слесаря и работал в должности до призыва на службу в Советской Армии. В депо вернулся в 1971 году в цех точных приборов слесарем по ремонту подвижного состава, где проработал до выхода на заслуженный отдых (2005 год).</p><p>Неоднократно награждался за разработку и внедрение рацпредложений, изобретательство, высокопроизводительный труд и выполнение плановых заданий.</p><p>Трофим Трофимович – грамотный специалист, принимавший активное участие в освоении новых технологий. Имеет большой практический опыт работы, хорошо знает оборудование и специфику ремонта.</p>",
        "footer": "Занесен в Книгу Почёта в 2024 году"
    },
    {
        "id": 8,
        "heading": "Борисов Геннадий Александрович",
        "image": "Борисов.JPG",
        "content": "<p>В 1973 году Геннадий Александрович принят на работу в депо бригадиром периодического цеха. Спустя 5 лет безупречной работы назначен мастером, затем старшим мастером. С 2001 по 2008 год Геннадий Александрович трудился мастером ПТО, после чего вернулся в периодический цех. С 2009 года и до выхода на пенсию (2010 год) работал мастером участка по техническому обслуживанию электровозов и тепловозов.</p><p>За время работы в депо неоднократно поощрен за высокие производственные показатели. Он зарекомендовал себя истинным профессионалом своего дела, готовым в любой момент оказать квалифицированную помощь, дать дельный совет. Геннадий Александрович являлся одним из лучших наставников молодежи.</p><p>В 2007 году приказом Президента РЖД ОАО Борисов А. Г. награжден знаком Почетный железнодорожник.</p>",
        "footer": "Занесен в Книгу Почёта в 2024 году"
    },
    {
        "id": 9,
        "heading": "Вязьмин Михаил Георгиевич",
        "image": "Вязьмин.JPG",
        "content": "<p>Михаил Георгиевич был принят в локомотивное депо в сентябре 1973 года подсобным рабочим инструментального цеха, где работал до призыва в армию. В начале 1979 года он был вновь принят в депо на должность слесаря-инструментальщика, а в 1984 году переведен бригадиром ремонтно-механического цеха, совмещая свою работу со строительством домов. В 1989 году Михаил Георгиевич назначен мастером ремонтно-механического цеха, а в 1991 году - главным механиком.</p><p>В двухтысячных занимал должность диспетчера по ремонту, а с 2009 года работал мастером заготовительного цеха вплоть до увольнения на пенсию в 2018 году.</p><p>Михаил Георгиевич - добросовестный, инициативный и исполнительный работник, пользовавшийся в коллективе огромным уважением. Охотно передавал коллегам свои знания, был наставником для молодого поколения.</p>",
        "footer": "Занесен в Книгу Почёта в 2023 году"
    },
    {
        "id": 10,
        "heading": "Ефимов Анатолий Аркадьевич",
        "image": "Ефимов.JPG",
        "content": "<p>Анатолий Аркадьевич был принят в депо слесарем по ремонту подвижного состава периодического цеха 9 июня 1980 года. В июне 1996 года был назначен бригадиром электроцеха.</p><p>В 2008 году Анатолий Аркадьевич переведен слесарем-электриком по ремонту электрооборудования производственного участка по обслуживанию и ремонту электрических сетей.</p><p>В 2010 году переведен на должность электромеханика по средствам автоматики и приборам технологического оборудования. В 2021 году вышел на пенсию.</p><p>За время работы Анатолий Аркадьевич проявил себя как добросовестный и талантливый работник. Трудолюбие, хорошее знание технологических процессов, настойчивость в работе, личные качества характера, позволили завоевать заслуженный авторитет в коллективе.</p>",
        "footer": "Занесен в Книгу Почёта в 2023 году"
    },
    {
        "id": 11,
        "heading": "Лукин Александр Иванович",
        "image": "Лукин.JPG",
        "content": "<p>Александр Иванович начал работать в локомотивном депо в 1977 году. До 1984 года трудился слесарем по ремонту подвижного состава, затем прессовщиком изделий из пластмасс. Все 43 года трудовой деятельности Александр Иванович посвятил железной дороге. На пенсию вышел в 2022 году.</p><p>Александр Иванович - профессионал с большой буквы, много лет трудившийся, не жалея сил.</p><p>Коллеги отзываются о нем, как о добром, отзывчивом человеке с открытой душой. В трудовом товарище отмечают исключительную надежность и ответственность – как в работе, так и в повседневной жизни, и относятся к нему с искренним уважением.</p>",
        "footer": "Занесен в Книгу Почёта в 2023 году"
    },
    {
        "id": 12,
        "heading": "Новохатко Леонид Васильевич",
        "image": "Новохатко.JPG",
        "content": "<p>Леонид Васильевич принят в депо слесарем-трубопроводчиком в 1976 году. В этом же году, после обучения, был назначен помощником машиниста электровоза.</p><p>В 1982 году был переведен слесарем по ремонту подвижного состава аппаратного цеха. С 1991 года по 1994 годы занимался строительными работами, после чего вернулся в аппаратный цех, где работал до выхода на пенсию.</p><p>Леонид Васильевич показал себя трудолюбивым, ответственным работником, высококлассным специалистом с высокой производительностью труда, активно участвовавшим в общественной жизни депо. За высокие производственные показатели, многолетний добросовестный труд, активное участие в жизни депо, неоднократно поощрялся в трудовом коллективе.</p>",
        "footer": "Занесен в Книгу Почёта в 2023 году"
    },
    {
        "id": 13,
        "heading": "Пирогов Вячеслав Владимирович",
        "image": "Пирогов.JPG",
        "content": "<p>14 ноября 1984 года Вячеслав Владимирович был принят в депо слесарем по ремонту подвижного состава цеха подъемки.</p><p>В 1989 году стал бригадиром ремонтно-механического цеха, а в 1991 году – мастером. В 1997 году Вячеславу Владимировичу присвоили 11 разряд мастера, в 1999 - третий должностной ранг среднего состава профессиональной службы.</p><p>С 2009 года до выхода на пенсию Вячеслав Владимирович трудился мастером производственного участка по обслуживанию и ремонту технологического оборудования.</p><p>За время работы Вячеслав Владимирович проявил себя грамотным рабочим и хорошим руководителем, прекрасным наставником. Отличное знание оборудования и технологического процесса позволило ему с успехом выполнять плановые и неотложные задачи.</p><p>В трудовом коллективе пользовался заслуженным уважением, отличался требовательностью к себе и другим.</p>",
        "footer": "Занесен в Книгу Почёта в 2023 году"
    },
    {
        "id": 14,
        "heading": "Половников Григорий Николаевич",
        "image": "Половников.JPG",
        "content": "<p>Григорий Николаевич поступил на работу в депо в 1973 году фрезеровщиком механического цеха. В 1976 году обучился профессии токаря и работал по этой специальности до выхода на пенсию (2011 год). </p><p>Неоднократно награжден за высокие показатели в работе, наилучшие результаты в конкурсах по охране труда, содействие внедрению рациональных предложений, активное участие в общественной жизни предприятия.</p><p>Удостоен почетного звания «Лучший рационализатор депо».</p><p>Отличается организованностью и ответственностью при выполнении работ, бережным отношением к оборудованию, исполнительностью и трудолюбием.</p>",
        "footer": "Занесен в Книгу Почёта в 2024 году"
    },
    {
        "id": 15,
        "heading": "Располов Александр Владимирович",
        "image": "Располов.JPG",
        "content": "<p>Александр Владимирович поступил на работу в депо в 1960 году слесарем цеха подъемки. С 1972 года работал мастером и старшим мастером периодического, колесного, заготовительного цехов. На пенсию вышел в 2002 году. </p><p>Стать руководителем Александру Владимировичу помогли исполнительность, ответственность и умение собрать и организовать людей вокруг.  </p><p>Поощрялся за многолетний добросовестный труд, высокие производственные показатели, личную инициативу, активное участие в жизни депо, содействие в разработке технических решений. Имеет статус лучшего рационализатора. Награжден знаком «130 лет Министерству путей сообщения».</p>",
        "footer": "Занесен в Книгу Почёта в 2024 году"
    },

    {
        "id": 16,
        "heading": "Рыжих Михаил Андреевич",
        "image": "Рыжих.JPG",
        "content": "<p>В 1971 году, после службы в Советской Армии, Михаил Андреевич поступил на работу в депо слесарем по ремонту подвижного состава периодического цеха. В период с 1972 по 1973 год и в 1992 году работал помощником машиниста электровоза. На пенсию Михаил Андреевич вышел в 2010 году, имея высокий шестой квалификационный разряд.</p><p>За время работы в депо Михаил Андреевич зарекомендовал себя технически грамотным и ответственным работником. Ему доверяли выполнение наиболее сложные операций, влияющих на надежность работы локомотивов.</p><p>За добросовестный труд на железнодорожном транспорте, содействие изобретательству и рационализаторству, Михаил Андреевич был неоднократно поощрен. В 2006 году Указом Президента РФ награжден Медалью ордена за заслуги перед Отечеством 2 степени.</p>",
        "footer": "Занесен в Книгу Почёта в 2024 году"
    },
    {
        "id": 17,
        "heading": "Самсонов Михаил Юрьевич",
        "image": "Самсонов.JPG",
        "content": "<p>Михаил Юрьевич был принят на работу в депо в 1982 году слесарем-ремонтником. Через год был переведен слесарем-сантехником. В 2008 году назначен слесарем-ремонтником 6 разряда и работал на этой должности до выхода на пенсию в 2023 году.</p><p>В общей сложности в локомотивном депо Михаил Юрьевич трудился 41 год. Коллеги говорят, что Михаил Юрьевич – лучший в своем деле!</p><p>Михаил Юрьевич очень трудолюбивый и отзывчивый. За годы работы он заслужил в трудовом коллективе непререкаемый авторитет и всеобщее уважение. С любым делом он справлялся на отлично. Имея огромный опыт и знания, являлся достойным примером для всех, кто работал вместе с ним.</p>",
        "footer": "Занесен в Книгу Почёта в 2023 году"
    },
    {
        "id": 18,
        "heading": "Соколов Михаил Малафеевич",
        "image": "Соколов.JPG",
        "content": "<p>Михаил Малафеевич был принят в депо в 1975 году слесарем по ремонту подвижного состава аппаратного цеха. Через год был уволен в связи с призывом на военную службу. В 1978 году вернулся на работу в тот же цех.</p><p>С ноября 1985 года работал на испытательной станции. В 1991 году был переведен на строительство дома. В 1994 году поступил в распоряжение начальника восстановительного подразделения, после чего переведен помощником машиниста дизельэлектрического крана, затем машинистом крана. В 2007 году назначен мастером производственного участка по изготовлению инструмента, обслуживанию и ремонту огнетушителей локомотивного депо Курган. Через год переведен главным механиком. На пенсию вышел в 2017 году.</p><p>В коллективе Михаил Малафеевич зарекомендовал себя как надежный и отзывчивый товарищ. За безупречный многолетний труд Михаил Малафеевич неоднократно был отмечен поощрениями и благодарностями. В 2013 году награжден знаком «Почетный работник ЮУЖД».</p>",
        "footer": "Занесен в Книгу Почёта в 2023 году"
    },
    {
        "id": 19,
        "heading": "Усольцев Михаил Леонидович",
        "image": "Усольцев.JPG",
        "content": "<p>29 ноября 1978 года Михаил Леонидович пришел работать в депо слесарем по ремонту подвижного состава в цех подъемки. В 1992 году его перевели на строительство дома хозспособом. Через два года Михаил Леонидович вернулся на подъемку. В 2010 году переведен в производственный участок по среднему ремонту электровозов ВЛ-10, в 2013 году – в участок текущего ремонта электровозов (ТР-3). 23 августа 2018 года вышел на заслуженную пенсию.</p><p>За время работы Михаил Леонидович проявил себя высококвалифицированным, инициативным, технически грамотным и компетентным рабочим.</p><p>В коллективе пользовался доверием и уважением, передал свой богатый опыт многим молодым работникам.</p>",
        "footer": "Занесен в Книгу Почёта в 2023 году"
    },
    {
        "id": 20,
        "heading": "Широков Анатолий Александрович",
        "image": "Широков 2.JPG",
        "content": "<p>Анатолий Александрович поступил на работу в депо в 1982 году слесарем по ремонту подвижного состава. С 2009 года и до выхода на пенсию работал слесарем по осмотру и ремонту локомотивов на пунктах технического обслуживания. </p><p>За плечами Анатолия Александровича – 42 года безупречной работы.  В совершенстве знает технологию ремонта и обслуживания подвижного состава, качественно выполняя поставленные задачи. В 2024 году за высокие производственные показатели награжден Почетной грамотой ОАО «РЖД».</p><p>Анатолия Александровича всегда отличают настойчивость в выполнении поставленных задач, рациональность использования рабочего времени и высокий уровень ответственности за свою работу.</p>",
        "footer": "Занесен в Книгу Почёта в 2024 году"
    },
    {
        "id": 21,
        "heading": "Широков Иван Александрович",
        "image": "Широков.JPG",
        "content": "<p>После службы в Советской армии в июле 1980 года Иван Александрович был принят в Локомотивное депо Курган подсобным рабочим. Вскоре он был переведен помощником машиниста, затем работал машинистом электровоза.</p><p>В 1994 году Иван Александрович был переведен в ремонтно-механический цех слесарем-сантехником. С 2013 года и до выхода на пенсию работал бригадиром.</p><p>Иван Александрович зарекомендовал себя исполнительным, инициативным, трудолюбивым работником. Регулярно подавал предложения по улучшению технологического процесса, безопасности труда, качеству работы и участвовал в их внедрении.</p><p>Умение работать с людьми, хорошее знание процесса работы, личная активность позволили ему завоевать авторитет в коллективе.</p>",
        "footer": "Занесен в Книгу Почёта в 2023 году"
    },
    {
        "id": 22,
        "heading": "Шумилов Сергей Николаевич",
        "image": "Шумилов.JPG",
        "content": "<p>Сергей Николаевич был принят на работу в депо в 1972 году. На период 1974-1977 гг Сергея Николаевича призвали на военную службу, после чего он вернулся на предприятие слесарем в цех подъемки. В 1981 году Сергей Николаевич перешел в периодический цех, в 1982 году получил повышение до бригадира. В 1985 году Сергей Николаевич был назначен мастером.</p><p>С 2004 года работал приемщиком локомотивов. В 2011 году переведен на должность старшего мастера производственного участка по техническому обслуживанию электровозов и тепловозов (ТО-2). В 2015 году вышел на пенсию.</p><p>За годы работы на предприятии Сергей Николаевич зарекомендовал себя технически грамотным, способным решать самые сложные задачи, специалистом. Активно занимался рационализаторством, участвовал в общественной жизни коллектива, имел высокие трудовые показатели.</p>",
        "footer": "Занесен в Книгу Почёта в 2023 году"
    },
    {
        "id": 23,
        "heading": "Язовских Нина Георгиевна",
        "image": "Язовских.JPG",
        "content": "<p>27 апреля 1992 года Нина Георгиевна была принята на работу в цех подъемки мойщиком-уборщиком подвижного состава. В августе этого же года переведена маляром.</p><p>В 2003 году Нина Георгиевна стала оператором ЭВМ. В 2009 году назначена исполнителем художественно-оформительских работ производственного участка по ремонту и текущему содержанию зданий и сооружений.</p><p>16 августа 2011 года Нина Георгиевна была назначена на должность специалиста по управлению персоналом 2 категории. На пенсию Нина Георгиевна вышла в 2019 году.</p><p>За годы работы в локомотивном депо Нина Георгиевна зарекомендовала себя грамотным и компетентным специалистом. Коллеги отмечают ее инициативность, творческий подход к любому делу, прекрасные организаторские способности.</p>",
        "footer": "Занесен в Книгу Почёта в 2023 году"
    } 
]
